{"_id":{"$oid":"5926ad4da40183742000003b"},"ma":"H2","ten":"Tiêu chuẩn 2","id_parent":"","mota":"Tổ chức và quản lý (7 tiêu chí)","orders":{"$numberLong":"2"}}
{"_id":{"$oid":"5926ad56a40183742000003c"},"ma":"H1","ten":"Tiêu chuẩn 1","id_parent":"","mota":"Sứ mạng và mục tiêu của trường đại học (2 tiêu chí)","orders":{"$numberLong":"1"}}
{"_id":{"$oid":"5927a651a40183bc2800002c"},"ma":"H1.1","ten":"Tiêu chí 1.1","id_parent":{"$oid":"5926ad56a40183742000003c"},"mota":"Sứ mạng của trường đại học được xác định phù hợp với chức năng, nhiệm vụ, các nguồn lực và định hướng phát triển của nhà trường; phù hợp và gắn kết với chiến lược phát triển kinh tế - xã hội của địa phương và cả nước."}
{"_id":{"$oid":"5927cdfaa401832409000029"},"ma":"H1.2","ten":"Tiêu chí 1.2","id_parent":{"$oid":"5926ad56a40183742000003c"},"mota":"Mục tiêu của trường đại học được xác định phù hợp với mục tiêu đào tạo trình độ đại học quy định tại Luật Giáo dục và sứ mạng đã tuyên bố của nhà trường; được định kỳ rà soát, bổ sung, điều chỉnh và được triển khai thực hiện."}
{"_id":{"$oid":"5927ce54a40183240900002c"},"ma":"H3","ten":"Tiêu chuần 3","id_parent":"","mota":"Chương trình đào tạo (6 tiêu chí)","orders":{"$numberLong":"3"}}
{"_id":{"$oid":"5927ce66a40183901b000029"},"ma":"H4","ten":"Tiêu chuần 4","id_parent":"","mota":"Hoạt động đào tạo (7 tiêu chí)","orders":{"$numberLong":"4"}}
{"_id":{"$oid":"5927ce79a40183240900002d"},"ma":"H5","ten":"Tiêu chuẩn 5","id_parent":"","mota":"Đội ngũ cán bộ quản lý, giảng viên và nhân viên (8 tiêu chí) ","orders":{"$numberLong":"5"}}
{"_id":{"$oid":"5927ce92a40183901b00002a"},"ma":"H6","ten":"Tiêu chuần 6","id_parent":"","mota":"Người học (9 tiêu chí)","orders":{"$numberLong":"6"}}
{"_id":{"$oid":"5927ceaaa40183901b00002b"},"ma":"H7","ten":"Tiêu chuẩn 7","id_parent":"","mota":" Nghiên cứu khoa học, ứng dụng, phát triển và chuyển giao công nghệ (7 tiêu chí)","orders":{"$numberLong":"7"}}
{"_id":{"$oid":"5927ceb5a40183901b00002c"},"ma":"H8","ten":"Tiêu chuẩn 8","id_parent":"","mota":"Hoạt động hợp tác quốc tế (3 tiêu chí)","orders":{"$numberLong":"8"}}
{"_id":{"$oid":"5927ced4a40183901b00002d"},"ma":"H2.1","ten":"Tiêu chí 2.1","id_parent":{"$oid":"5926ad4da40183742000003b"},"mota":"Cơ cấu tổ chức của trường đại học được thực hiện theo quy định của Điều lệ trường đại học và các quy định khác của pháp luật có liên quan, được cụ thể hoá trong quy chế về tổ chức và hoạt động của nhà trường."}
{"_id":{"$oid":"5927cee4a40183901b00002e"},"ma":"H2.2","ten":"Tiêu chí 2.2","id_parent":{"$oid":"5926ad4da40183742000003b"},"mota":"Có hệ thống văn bản để tổ chức, quản lý một cách có hiệu quả các hoạt động của nhà trường."}
{"_id":{"$oid":"5927cef6a40183901b00002f"},"ma":"H2.3","ten":"Tiêu chí 2.3","id_parent":{"$oid":"5926ad4da40183742000003b"},"mota":"Chức năng, trách nhiệm và quyền hạn của các bộ phận, cán bộ quản lý, giảng viên và nhân viên được phân định rõ ràng."}
{"_id":{"$oid":"5927cf7da40183240900002e"},"ma":"H2.4","ten":"Tiêu chí 2.4","id_parent":{"$oid":"5926ad4da40183742000003b"},"mota":"Tổ chức Đảng và các tổ chức đoàn thể trong trường đại học hoạt động hiệu quả và hằng năm được đánh giá tốt; các hoạt động của tổ chức Đảng và các tổ chức đoàn thể thực hiện theo quy định của pháp luật."}
{"_id":{"$oid":"5927cf92a40183240900002f"},"ma":"H2.5","ten":"Tiêu chí 2.5","id_parent":{"$oid":"5926ad4da40183742000003b"},"mota":"Có tổ chức đảm bảo chất lượng giáo dục đại học, bao gồm trung tâm hoặc bộ phận chuyên trách; có đội ngũ cán bộ có năng lực để triển khai các hoạt động đánh giá nhằm duy trì, nâng cao chất lượng các hoạt động của nhà trường."}
{"_id":{"$oid":"5927cfa6a401832409000030"},"ma":"H2.6","ten":"Tiêu chí 2.6","id_parent":{"$oid":"5926ad4da40183742000003b"},"mota":"Có các chiến lược và kế hoạch phát triển ngắn hạn, trung hạn, dài hạn phù hợp với định hướng phát triển và sứ mạng của nhà trường; có chính sách và biện pháp giám sát, đánh giá việc thực hiện các kế hoạch của nhà trường."}
{"_id":{"$oid":"5927cfbca401832409000031"},"ma":"H3.1","ten":"Tiêu chí 3.1","id_parent":{"$oid":"5927ce54a40183240900002c"},"mota":"Chương trình đào tạo của trường đại học được xây dựng theo các quy định hiện hành do Bộ Giáo dục và Đào tạo ban hành; có sự tham khảo chương trình đào tạo của các trường đại học có uy tín trong nước hoặc trên thế giới; có sự tham gia của các nhà khoa học chuyên môn, giảng viên, cán bộ quản lý, đại diện của các tổ chức xã hội - nghề nghiệp, nhà tuyển dụng lao động và người đã tốt nghiệp."}
{"_id":{"$oid":"5927d00ca401832409000032"},"ma":"H3.2","ten":"Tiêu chí 3.2","id_parent":{"$oid":"5927ce54a40183240900002c"},"mota":"Chương trình đào tạo có mục tiêu rõ ràng, cụ thể, cấu trúc hợp lý, được thiết kế một cách hệ thống, đáp ứng yêu cầu về chuẩn kiến thức, kỹ năng của đào tạo trình độ đại học và đáp ứng linh hoạt nhu cầu nhân lực của thị trường lao động."}
{"_id":{"$oid":"5927d021a401832409000033"},"ma":"H3.3","ten":"Tiếu chí 3.3","id_parent":{"$oid":"5927ce54a40183240900002c"},"mota":"Chương trình đào tạo chính quy và giáo dục thường xuyên được thiết kế theo quy định, đảm bảo chất lượng đào tạo."}
{"_id":{"$oid":"5928d455a40183540f00002c"},"ma":"H9","ten":"Tiêu chuẩn 9","id_parent":"","mota":" Thư viện, trang thiết bị học tập và cơ sở vật chất khác (9 tiêu chí)","orders":{"$numberLong":"9"}}
{"_id":{"$oid":"5928d5cda40183901b000032"},"ma":"H10","ten":"Tiêu chuẩn 10","id_parent":"","mota":"Tài chính và quản lý tài chính (3 tiêu chí)","orders":{"$numberLong":"10"}}
{"_id":{"$oid":"5934bfe842f764130a8b4568"},"ma":"H2.7","ten":"Tiêu chí 2.7","id_parent":{"$oid":"5926ad4da40183742000003b"},"mota":"Thực hiện đầy đủ chế độ định kỳ báo cáo cơ quan chủ quản, các cơ quan quản lý về các hoạt động và lưu trữ đầy đủ các báo cáo của nhà trường."}
{"_id":{"$oid":"5934c04b42f76455148b4567"},"ma":"H3.4","ten":"Tiêu chí 3.4","id_parent":{"$oid":"5927ce54a40183240900002c"},"mota":"Chương trình đào tạo được định kỳ bổ sung, điều chỉnh dựa trên cơ sở tham khảo các chương trình tiên tiến quốc tế, các ý kiến phản hồi từ các nhà tuyển dụng lao động, người tốt nghiệp, các tổ chức giáo dục và các tổ chức khác nhằm đáp ứng nhu cầu nguồn nhân lực phát triển kinh tế - xã hội của địa phương hoặc cả nước."}
{"_id":{"$oid":"5934c06a42f7642e018b4567"},"ma":"H3.5","ten":"Tiêu chí 3.5","id_parent":{"$oid":"5927ce54a40183240900002c"},"mota":"Chương trình đào tạo được thiết kế theo hướng đảm bảo liên thông với các trình độ đào tạo và chương trình đào tạo khác."}
{"_id":{"$oid":"5934c07f42f7641a0f8b4567"},"ma":"H3.6","ten":"Tiêu chí 3.6","id_parent":{"$oid":"5927ce54a40183240900002c"},"mota":"Chương trình đào tạo được định kỳ đánh giá và thực hiện cải tiến chất lượng dựa trên kết quả đánh giá."}
{"_id":{"$oid":"5934c0ae42f764120a8b4568"},"ma":"H4.1","ten":"Tiêu chí 4.1","id_parent":{"$oid":"5927ce66a40183901b000029"},"mota":"Đa dạng hoá các hình thức đào tạo, đáp ứng yêu cầu học tập của người học theo quy định."}
{"_id":{"$oid":"5934c0c442f7642e018b4568"},"ma":"H4.2","ten":"Tiêu chí 4.2","id_parent":{"$oid":"5927ce66a40183901b000029"},"mota":"Thực hiện công nhận kết quả học tập của người học theo niên chế kết hợp với học phần; có kế hoạch chuyển quy trình đào tạo theo niên chế sang học chế tín chỉ có tính linh hoạt và thích hợp nhằm tạo điều kiện thuận lợi cho người học."}
{"_id":{"$oid":"5934c0e142f76430018b4569"},"ma":"H4.3","ten":"Tiêu chí 4.3","id_parent":{"$oid":"5927ce66a40183901b000029"},"mota":"Có kế hoạch và phương pháp đánh giá hợp lý các hoạt động giảng dạy của giảng viên; chú trọng việc triển khai đổi mới phương pháp dạy và học,phương pháp đánh giá kết quả học tập của người học theo hướng phát triển năng lực tự học, tự nghiên cứu và làm việc theo nhóm của người học. "}
{"_id":{"$oid":"5934c0f642f76454148b4567"},"ma":"H4.4","ten":"Tiêu chí 4.4","id_parent":{"$oid":"5927ce66a40183901b000029"},"mota":"Phương pháp và quy trình kiểm tra đánh giá được đa dạng hoá, đảm bảo nghiêm túc, khách quan, chính xác, công bằng và phù hợp với hình thức đào tạo, hình thức học tập, mục tiêu môn học và đảm bảo mặt bằng chất lượng giữa các hình thức đào tạo; đánh giá được mức độ tích luỹ của người học về kiến thức chuyên môn, kỹ năng thực hành và năng lực phát hiện, giải quyết vấn đề."}
{"_id":{"$oid":"5934c10a42f764c50b8b4569"},"ma":"H4.5","ten":"Tiêu chí 4.5","id_parent":{"$oid":"5927ce66a40183901b000029"},"mota":"Kết quả học tập của người học được thông báo kịp thời, được lưu trữ đầy đủ, chính xác và an toàn. Văn bằng, chứng chỉ được cấp theo quy định và được công bố trên trang thông tin điện tử của nhà trường. "}
{"_id":{"$oid":"5934c12142f7643d778b4567"},"ma":"H4.6","ten":"Tiêu chí 4.6","id_parent":{"$oid":"5927ce66a40183901b000029"},"mota":"Có cơ sở dữ liệu về hoạt động đào tạo của nhà trường, tình hình sinh viên tốt nghiệp, tình hình việc làm và thu nhập sau khi tốt nghiệp."}
{"_id":{"$oid":"5934c13742f7642e018b4569"},"ma":"H4.7","ten":"Tiêu chí 4.7","id_parent":{"$oid":"5927ce66a40183901b000029"},"mota":"Có kế hoạch đánh giá chất lượng đào tạo đối với người học sau khi ra trường và kế hoạch điều chỉnh hoạt động đào tạo cho phù hợp với yêu cầu của xã hội."}
{"_id":{"$oid":"5934c15f42f76455148b4568"},"ma":"H5.1","ten":"Tiêu chí 5.1","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Có kế hoạch tuyển dụng, bồi dưỡng, phát triển đội ngũ giảng viên và nhân viên; quy hoạch bổ nhiệm cán bộ quản lý đáp ứng mục tiêu, chức năng, nhiệm vụ và phù hợp với điều kiện cụ thể của trường đại học; có quy trình, tiêu chí tuyển dụng, bổ nhiệm rõ ràng, minh bạch."}
{"_id":{"$oid":"5934c17f42f764130a8b4569"},"ma":"H5.2","ten":"Tiêu chí 5.2","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Đội ngũ cán bộ quản lý, giảng viên và nhân viên được đảm bảo các quyền dân chủ trong trường đại học."}
{"_id":{"$oid":"5934c19a42f7641a0f8b4568"},"ma":"H5.3","ten":"Tiêu chí 5.3","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Có chính sách, biện pháp tạo điều kiện cho đội ngũ cán bộ quản lý và giảng viên tham gia các hoạt động chuyên môn, nghiệp vụ ở trong và ngoài nước."}
{"_id":{"$oid":"5934c1ad42f76430018b456a"},"ma":"H5.4","ten":"Tiêu chí 5.4","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Đội ngũ cán bộ quản lý có phẩm chất đạo đức, năng lực quản lý chuyên môn, nghiệp vụ và hoàn thành nhiệm vụ được giao."}
{"_id":{"$oid":"5934c1c342f7642e018b456a"},"ma":"H5.5","ten":"Tiêu chí 5.5","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Có đủ số lượng giảng viên để thực hiện chương trình đào tạo và nghiên cứu khoa học; đạt được mục tiêu của chiến lược phát triển giáo dục nhằm giảm tỷ lệ trung bình sinh viên / giảng viên."}
{"_id":{"$oid":"5934c1df42f76455148b4569"},"ma":"H5.6","ten":"Tiêu chí 5.6","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Đội ngũ giảng viên đảm bảo trình độ chuẩn được đào tạo của nhà giáo theo quy định. Giảng dạy theo chuyên môn được đào tạo; đảm bảo cơ cấu chuyên môn và trình độ theo quy định; có trình độ ngoại ngữ, tin học đáp ứng yêu cầu về nhiệm vụ đào tạo, nghiên cứu khoa học."}
{"_id":{"$oid":"5934c1f342f76454148b4568"},"ma":"H5.7","ten":"Tiêu chí 5.7","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Đội ngũ giảng viên được đảm bảo cân bằng về kinh nghiệm công tác chuyên môn và trẻ hoá của đội ngũ giảng viên theo quy định."}
{"_id":{"$oid":"5934c20a42f764130a8b456a"},"ma":"H5.8","ten":"Tiêu chí 5.8","id_parent":{"$oid":"5927ce79a40183240900002d"},"mota":"Đội ngũ kỹ thuật viên, nhân viên đủ số lượng, có năng lực chuyên môn và được định kỳ bồi dưỡng chuyên môn, nghiệp vụ, phục vụ có hiệu quả cho việc giảng dạy, học tập và nghiên cứu khoa học. "}
{"_id":{"$oid":"5934c25842f7641a0f8b4569"},"ma":"H6.1","ten":"Tiêu chí 6.1","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Người học được hướng dẫn đầy đủ về chương trình đào tạo, kiểm tra đánh giá và các quy định trong quy chế đào tạo của Bộ Giáo dục và Đào tạo."}
{"_id":{"$oid":"5934c26e42f764c50b8b456a"},"ma":"H6.2","ten":"Tiêu chí 6.2","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Người học được đảm bảo chế độ chính sách xã hội, được khám sức khoẻ theo quy định y tế học đường; được tạo điều kiện hoạt động, tập luyện văn nghệ, thể dục thể thao và được đảm bảo an toàn trong khuôn viên của nhà trường."}
{"_id":{"$oid":"5934c28b42f76430018b456b"},"ma":"H6.3","ten":"Tiêu chí 6.3","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Công tác rèn luyện chính trị, tư tưởng, đạo đức và lối sống cho người học được thực hiện có hiệu quả."}
{"_id":{"$oid":"5934c2a542f764120a8b4569"},"ma":"H6.4","ten":"Tiêu chí 6.4","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Công tác Đảng, đoàn thể có tác dụng tốt trong việc rèn luyện chính trị, tư tưởng, đạo đức và lối sống cho người học."}
{"_id":{"$oid":"5934c2bc42f76430018b456c"},"ma":"H6.5","ten":"Tiêu chí 6.5","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Có các biện pháp cụ thể, có tác dụng tích cực để hỗ trợ việc học tập và sinh hoạt của người học."}
{"_id":{"$oid":"5934c2d342f76455148b456a"},"ma":"H6.6","ten":"Tiêu chí 6.6","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Thường xuyên tuyên truyền, giáo dục đạo đức, lối sống lành mạnh, tinh thần trách nhiệm, tôn trọng luật pháp, chủ trương, đường lối, chính sách của Đảng và Nhà nước và các nội quy của nhà trường cho người học."}
{"_id":{"$oid":"5934c2e742f7642e018b456b"},"ma":"H6.7","ten":"Tiêu chí 6.7","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Có các hoạt động hỗ trợ hiệu quả nhằm tăng tỷ lệ người tốt nghiệp có việc làm phù hợp với ngành nghề đào tạo."}
{"_id":{"$oid":"5934c2fe42f7641a0f8b456a"},"ma":"H6.8","ten":"Tiêu chí 6.8","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Người học có khả năng tìm việc làm và tự tạo việc làm sau khi tốt nghiệp. Trong năm đầu sau khi tốt nghiệp, trên 50% người tốt nghiệp tìm được việc làm đúng ngành được đào tạo."}
{"_id":{"$oid":"5934c31242f76430018b456d"},"ma":"H6.9","ten":"Tiêu chí 6.9","id_parent":{"$oid":"5927ce92a40183901b00002a"},"mota":"Người học được tham gia đánh giá chất lượng giảng dạy của giảng viên khi kết thúc môn học, được tham gia đánh giá chất lượng đào tạo của trường đại học trước khi tốt nghiệp."}
{"_id":{"$oid":"5934c34142f764120a8b456a"},"ma":"H7.1","ten":"Tiêu chí 7.1","id_parent":{"$oid":"5927ceaaa40183901b00002b"},"mota":"Xây dựng và triển khai kế hoạch hoạt động khoa học, công nghệ phù hợp với sứ mạng nghiên cứu và phát triển của trường đại học."}
{"_id":{"$oid":"5934c35842f76457148b4567"},"ma":"H7.2","ten":"Tiêu chí 7.2","id_parent":{"$oid":"5927ceaaa40183901b00002b"},"mota":"Có các đề tài, dự án được thực hiện và nghiệm thu theo kế hoạch."}
{"_id":{"$oid":"5934c36a42f76455148b456b"},"ma":"H7.3","ten":"Tiêu chí 7.3","id_parent":{"$oid":"5927ceaaa40183901b00002b"},"mota":"Số lượng bài báo đăng trên các tạp chí chuyên ngành trong nước và quốc tế tương ứng với số đề tài nghiên cứu khoa học và phù hợp với định hướng nghiên cứu và phát triển của trường đại học. "}
{"_id":{"$oid":"5934c38042f76457148b4568"},"ma":"H7.4","ten":"Tiêu chí 7.4","id_parent":{"$oid":"5927ceaaa40183901b00002b"},"mota":"Hoạt động nghiên cứu khoa học và phát triển công nghệ của trường đại học có những đóng góp mới cho khoa học, có giá trị ứng dụng thực tế để giải quyết các vấn đề phát triển kinh tế - xã hội của địa phương và cả nước."}
{"_id":{"$oid":"5934c39342f764c50b8b456b"},"ma":"H7.5","ten":"Tiêu chí 7.5","id_parent":{"$oid":"5927ceaaa40183901b00002b"},"mota":"Đảm bảo nguồn thu từ nghiên cứu khoa học và chuyển giao công nghệ không ít hơn kinh phí của trường đại học dành cho các hoạt động này. "}
{"_id":{"$oid":"5934c3a442f7643d778b4568"},"ma":"H7.6","ten":"Tiêu chí 7.6","id_parent":{"$oid":"5927ceaaa40183901b00002b"},"mota":"Các hoạt động nghiên cứu khoa học và phát triển công nghệ của trường đại học gắn với đào tạo, gắn kết với các viện nghiên cứu khoa học, các trường đại học khác và các doanh nghiệp. Kết quả của các hoạt động khoa học và công nghệ đóng góp vào phát triển các nguồn lực của trường. "}
{"_id":{"$oid":"5934c3b842f76430018b456e"},"ma":"H7.7","ten":"Tiêu chí 7.7","id_parent":{"$oid":"5927ceaaa40183901b00002b"},"mota":"Có các quy định cụ thể về tiêu chuẩn năng lực và đạo đức trong các hoạt động khoa học và công nghệ theo quy định; có các biện pháp để đảm bảo quyền sở hữu trí tuệ."}
{"_id":{"$oid":"5934c40142f76455148b456c"},"ma":"H8.1","ten":"Tiêu chí 8.1","id_parent":{"$oid":"5927ceb5a40183901b00002c"},"mota":"Các hoạt động hợp tác quốc tế được thực hiện theo quy định của Nhà nước."}
{"_id":{"$oid":"5934c41b42f7641a0f8b456b"},"ma":"H8.2","ten":"Tiêu chí 8.2","id_parent":{"$oid":"5927ceb5a40183901b00002c"},"mota":"Các hoạt động hợp tác quốc tế về đào tạo có hiệu quả, thể hiện qua các chương trình hợp tác đào tạo, trao đổi học thuật; các chương trình trao đổi giảng viên và người học, các hoạt động tham quan khảo sát, hỗ trợ, nâng cấp cơ sở vật chất, trang thiết bị của trường đại học."}
{"_id":{"$oid":"5934c42f42f76457148b4569"},"ma":"H8.3","ten":"Tiêu chí 8.3","id_parent":{"$oid":"5927ceb5a40183901b00002c"},"mota":"Các hoạt động hợp tác quốc tế về nghiên cứu khoa học có hiệu quả, thể hiện qua việc thực hiện dự án, đề án hợp tác nghiên cứu khoa học, phát triển công nghệ, các chương trình áp dụng kết quả nghiên cứu khoa học và công nghệ vào thực tiễn, tổ chức hội nghị, hội thảo khoa học chung, công bố các công trình khoa học chung. "}
{"_id":{"$oid":"5934c44f42f7642e018b456c"},"ma":"H9.1","ten":"Tiêu chí 9.1","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Thư viện của trường đại học có đầy đủ sách, giáo trình, tài liệu tham khảo tiếng Việt và tiếng nước ngoài đáp ứng yêu cầu sử dụng của cán bộ, giảng viên và người học. Có thư viện điện tử được nối mạng, phục vụ dạy, học và nghiên cứu khoa học có hiệu quả."}
{"_id":{"$oid":"5934c46142f764120a8b456b"},"ma":"H9.2","ten":"Tiêu chí 9.2","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Có đủ số phòng học, giảng đường lớn, phòng thực hành, thí nghiệm phục vụ cho dạy, học và nghiên cứu khoa học đáp ứng yêu cầu của từng ngành đào tạo."}
{"_id":{"$oid":"5934c47442f76454148b4569"},"ma":"H9.3","ten":"Tiêu chí 9.3","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Có đủ trang thiết bị dạy và học để hỗ trợ cho các hoạt động đào tạo và nghiên cứu khoa học, được đảm bảo về chất lượng và sử dụng có hiệu quả, đáp ứng yêu cầu của các ngành đang đào tạo. "}
{"_id":{"$oid":"5934c48742f76430018b456f"},"ma":"H9.4","ten":"Tiêu chí 9.4","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":" Cung cấp đầy đủ thiết bị tin học để hỗ trợ hiệu quả các hoạt động dạy và học, nghiên cứu khoa học và quản lý. "}
{"_id":{"$oid":"5934c49842f764130a8b456b"},"ma":"H9.5","ten":"Tiêu chí 9.5","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Có đủ diện tích lớp học theo quy định cho việc dạy và học; có ký túc xá cho người học, đảm bảo đủ diện tích nhà ở và sinh hoạt cho sinh viên nội trú; có trang thiết bị và sân bãi cho các hoạt động văn hoá, nghệ thuật, thể dục thể thao theo quy định. "}
{"_id":{"$oid":"5934c4aa42f764130a8b456c"},"ma":"H9.6","ten":"Tiêu chí 9.6","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Có đủ phòng làm việc cho các cán bộ, giảng viên và nhân viên cơ hữu theo quy định. "}
{"_id":{"$oid":"5934c4c342f76430018b4570"},"ma":"H9.7","ten":"Tiêu chí 9.7","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Có đủ diện tích sử dụng đất theo quy định của tiêu chuẩn TCVN 3981-85. Diện tích mặt bằng tổng thể đạt mức tối thiểu theo quy định."}
{"_id":{"$oid":"5934c4d342f76455148b456d"},"ma":"H9.8","ten":"Tiêu chí 9.8","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Có quy hoạch tổng thể về sử dụng và phát triển cơ sở vật chất trong kế hoạch chiến lược của trường. "}
{"_id":{"$oid":"5934c4e342f7642e018b456d"},"ma":"H9.9","ten":"Tiêu chí 9.9","id_parent":{"$oid":"5928d455a40183540f00002c"},"mota":"Có các biện pháp hữu hiệu bảo vệ tài sản, trật tự, an toàn cho cán bộ quản lý, giảng viên, nhân viên và người học. "}
{"_id":{"$oid":"5934c4ff42f764c50b8b456c"},"ma":"H10.1","ten":"Tiêu chí 10.1","id_parent":{"$oid":"5928d5cda40183901b000032"},"mota":"Có những giải pháp và kế hoạch tự chủ về tài chính, tạo được các nguồn tài chính hợp pháp, đáp ứng các hoạt động đào tạo, nghiên cứu khoa học và các hoạt động khác của trường đại học. "}
{"_id":{"$oid":"5934c51442f76454148b456a"},"ma":"H10.2","ten":"Tiêu chí 10.2","id_parent":{"$oid":"5928d5cda40183901b000032"},"mota":"Công tác lập kế hoạch tài chính và quản lý tài chính trong trường đại học được chuẩn hoá, công khai hoá, minh bạch và theo quy định."}
{"_id":{"$oid":"5934c53242f76454148b456b"},"ma":"H10.3","ten":"Tiêu chí 10.3","id_parent":{"$oid":"5928d5cda40183901b000032"},"mota":"Đảm bảo sự phân bổ, sử dụng tài chính hợp lý, minh bạch và hiệu quả cho các bộ phận và các hoạt động của trường đại học "}
{"_id":{"$oid":"5d633cf734adc03314004466"},"ma":"11","ten":"11","id_parent":"","mota":"11 676876 8 768 ","orders":0}
{"_id":{"$oid":"5d633d2334adc03314004468"},"ma":"11.1","ten":"11.16  678 768 ","id_parent":{"$oid":"5d633cf734adc03314004466"},"mota":"768768768 768 768  67868 76","orders":12}
